[
{
  "model": "postapp.post",
  "pk": 1,
  "fields": {
    "title": "С граждан выбивают плату за капремонт через суд",
    "lead": "Взыскивая средства принудительно, приставы получают из кармана должника вознаграждение за эту работу &mdash; семь процентов от суммы, но не менее тысячи рублей.",
    "text": "<p><i>&ldquo;Я получил по почте судебный приказ, где мировой судья постановляет взыскать с меня задолженность по капитальному ремонту, а также пени и государственную пошлину &mdash; всё вместе около четырёх с половиной тысяч рублей. В письме также сказано, что в течение 10 дней с момента получения я могу представить мировому судье свои возражения по исполнению судебного приказа. При этом меня никто не извещал, что в отношении меня завели дело и когда оно будет рассматриваться. Может ли это считаться основанием для отказа исполнять это решение суда? Сергей Викторович&rdquo;.</i></p>\r\n\r\n<p>На самом деле в данном случае закон не требует обязательного присутствия истца и ответчика на судебном заседании. По существу судебный приказ &mdash; это вынесенное по письменному обращению заявителя постановление суда о принудительном взыскании долгов. Основанием для такого решения является неоспоримое документальное подтверждение факта задолженности. Очевидно, если подтверждение неоспоримо, то и поводов для исследования доказательств нет, а значит, заседание может быть проведено без участия сторон. Такой упрощённый порядок существенно уменьшает сроки рассмотрения.</p>\r\n\r\n<p>Судебный приказ имеет силу исполнительного документа, поэтому с момента его вступления в законную силу у взыскателя появляется право на обращение в службу судебных приставов. Конечно, можно в течение 10 дней с момента получения представить судье возражения, но они должны быть хорошо мотивированы &mdash; например, заявление о том, что долг уже уплачен, с приложением подтверждающих документов. Ведь вряд ли судебный приказ будет отменён только потому, что вам не хочется его исполнять.</p>\r\n\r\n<p>Итак, если в течение 10 дней вы не отправили свои возражения в суд или же рассматривавшая ваше дело инстанция не сочла их убедительными, судебный приказ вступает в законную силу. Таким образом, заявитель получает право обратиться в службу судебных приставов, которая собственно и занимается взысканием долгов по решению суда. А служба эта суровая.</p>\r\n\r\n<blockquote>&mdash; В последнее время у нас достаточно много работы по взысканию задолженностей по капремонту, &mdash; рассказывает судебный пристав Анна Чиркова. &mdash; Региональный фонд капитального ремонта активно использует возможности упрощённого рассмотрения подобных дел в суде. Соответственно наша работа &mdash; возбуждение исполнительного производства, о чём мы информируем должника. Стоит обратить внимание, что в течение пяти дней с момента получения нашего уведомления гражданин имеет право погасить задолженность в добровольном порядке. Так что лучше, получив уведомление от судебного пристава, сразу же связаться с ним и обсудить условия добровольного погашения.</blockquote>\r\n\r\n<p><strong>В ТЕМУ</strong></p>\r\n\r\n<p>О том, что добровольно заплатить долг лучше, свидетельствует следующий расчёт. Взыскивая средства принудительно, приставы получают из кармана должника вознаграждение за эту работу &mdash; семь процентов от суммы, но не менее тысячи рублей. А это значит, что нашему читателю придётся заплатить уже не четыре с половиной, а пять с половиной тысяч рублей. При этом изъятие средств происходит практически мгновенно &mdash; через бухгалтерию предприятия, где работает должник, либо путём блокировки его счетов в банке.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/s_grazhdan_vybivayut_platu_za_kapremont_cherez_sud_0805.jpeg",
    "og_picture": "37155c6e-e56e-4f24-8021-bd5d63b30442.png",
    "created": "2019-09-07T16:20:37.781Z",
    "changed": "2019-09-07T16:40:34.047Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 2,
  "fields": {
    "title": "Плати или не полетишь?",
    "lead": "Авиаперевозчик предлагает поменять Федеральные авиационные правила",
    "text": "<p>Приехать в аэропорт, зарегистрироваться, сдать багаж и пойти в зал ожидания... Возможно, скоро эта схема несколько усложнится. Авиакомпания-лоукостер &ldquo;Победа&rdquo; обратилась в Минтранс с просьбой ввести плату за регистрацию в аэропортах.</p>\r\n\r\n<p>Авиаперевозчик предлагает поменять Федеральные авиационные правила, которые сегодня гарантируют пассажирам бесплатную регистрацию в месте вылета. Этой осенью российский лоукостер отработал новую схему в зарубежных аэропортах &mdash; начал брать по 25 евро за регистрацию с человека. Многие пассажиры, улетающие домой из иностранных аэропортов, оказались в затруднительном положении, пришлось срочно просить родных отправить денег на прохождение регистрации, без которой в самолёт не пускали.</p>\r\n\r\n<p>В России изначально обещали оставить этот процесс бесплатным. Однако в начале декабря Минтранс получил заявление о том, чтобы ввести такую практику и в нашей стране, и теперь этот вопрос будет рассматривать. Правда, к обсуждению должны быть привлечены все заинтересованные стороны, включая Общероссийское объединение пассажиров.</p>\r\n\r\n<p>По словам Андрея Калмыкова, главы авиакомпании, схема их взаимодействия с аэропортами сегодня выстроена так, что они платят аэропорту за услуги регистрации каждого билета. Даже в том случае, если пассажир зарегистрировался самостоятельно на сайте. И вроде бы, на первый взгляд, пассажир может сэкономить, если заранее ввёл свои данные в систему онлайн.</p>\r\n\r\n<p><em>&mdash; А теперь следите за руками, &mdash; говорит автор блога Uletim.ru Ирина Константинова. &mdash; Они говорят, при оформлении регистрации онлайн удастся сэкономить по 200 рублей с каждого билета. Но! Для пассажира ничего не подешевеет, они предлагают направить сэкономленные деньги на сдерживание гипотетического роста тарифов. То есть когда стоимость билетов поднимут, то так и быть, они вычтут 200 рублей из конечной цены. Зато если онлайн не смог зарегистрироваться, то в аэропорту придётся платить около тысячи. Учитывая, что многие сталкиваются с тем, что онлайн-регистрации порой на их сайте не бывает либо она работает с перебоями, платить придётся многим. Я знаю, что половине пассажиров за границей приходится платить по 25 евро, так как онлайн-регистрация недоступна.</em></p>\r\n\r\n<p>Под ударом в случае введения платной регистрации в аэропорту окажутся и самые незащищённые пассажиры: пенсионеры, те, у кого нет доступа к Интернету или современного смартфона. Порой даже опытные пользователи при вводе всех данных делают ошибки, а за исправление перепутанных букв в фамилии или имени авиакомпании тоже взымают деньги.</p>\r\n\r\n<p>Под ударом и все те, чей вылет пришёлся на технические работы на сайте. Так, на этой неделе несколько часов не работала система регистрации у другой авиакомпании &mdash; S7. Пассажиры делились в соцсетях скриншотами неработающей услуги, попутно вспоминая и инициативу &ldquo;Победы&rdquo;.</p>\r\n\r\n<p><em>&mdash; Я часто летаю из Кирова, из Новосибирска, онлайн-регистрация оттуда у &ldquo;Победы&rdquo;в принципе недоступна, &mdash; говорит пассажирка Елена Кречетова. &mdash; И таких аэропортов по всей стране полно. А из столиц на рейс лоукостера можно зарегистрироваться только при оплате выбранных мест &mdash; от 199 рублей до 1799 и выше. Получается, они уберут возможность бесплатно регистрироваться вообще? Полное безобразие. К тому же сейчас речь идёт о тысяче рублей, но ничего им не помешает сделать такую же цену, как за границей &mdash; 1900. Изменение правил авиаперевозок сильно ударит по пассажирам, особенно по тем, у кого нет лишних денег на перелёт и кто экономит каждую копейку. Очень надеюсь, что им откажут, так же как в Верховном суде.</em></p>\r\n\r\n<p><strong>В ТЕМУ</strong></p>\r\n\r\n<p>&ldquo;Победа&rdquo; больше года назад начала судиться, чтобы не исполнять пункт Федеральных авиационных правил о бесплатной перевозке некоторых вещей помимо ручной клади: например, верхней одежды, детских колясок, костылей. Верховный суд поставил точку в этих тяжбах, отказав авиакомпании в её требованиях. В ответ её представители заявили, что установят новые габариты бесплатной ручной клади &mdash; 10&times;10&times;10 сантиметров.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/plati_ili_ne_poletishi__0805.jpg",
    "og_picture": "27f90f08-5e63-487d-8243-09141c876399.png",
    "created": "2019-09-07T16:22:14.746Z",
    "changed": "2019-09-07T16:40:25.612Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 3,
  "fields": {
    "title": "Куда деть старый холодильник?",
    "lead": "Важно помнить, что предметы бытовой техники, особенно крупногабаритные, нельзя просто так отнести на помойку и там оставить",
    "text": "<p><i>&ldquo;Несколько месяцев назад у меня сгорел холодильник &ldquo;Бирюса&rdquo;, служивший мне верой и правдой не один десяток лет. Благо был второй, запасной. Всё это время неработающий холодильник стоял в комнате и не мешал, но вот теперь, когда дети решили затеять в комнате ремонт, пришло время от него избавляться. Куда деть старый холодильник? Ольга Николаевна&rdquo;.</i></p>\r\n\r\n<p>Важно помнить, что предметы бытовой техники, особенно крупногабаритные, нельзя просто так отнести на помойку и там оставить.</p>\r\n\r\n<p><em>&mdash; Например, в холодильнике много деталей и веществ, которые по классификатору относятся к разным классам опасности, поэтому он может нанести ущерб экологии, &mdash; рассказывает начальник отдела по охране окружающей среды департамента городского хозяйства администрации Наталья Орлова. &mdash; Сейчас министерство природных ресурсов прорабатывает вопрос о приобретении экомобилей. Они будут ездить по городу и принимать отработанную бытовую технику, батарейки, ртутные лампы. О местах сбора жителей оповестят заранее. Ближе к Универсиаде экомобили закупит и город.</em></p>\r\n\r\n<p>Пока же приёмом отработанной бытовой техники в Красноярске занимается ООО &ldquo;Экоресурс&rdquo;. Чтобы утилизировать крупногабаритный хлам, необходимо купить талон через платёжку, которая обычно находится во многих супермаркетах. В аппарате нужно найти окошечко ЖКХ, а далее выйти на компанию. Талон на холодильник будет стоить двести рублей. После его приобретения можно смело вывозить мусор на полигон.</p>\r\n\r\n<blockquote>\r\n<p>Некоторые крупные магазины бытовой техники время от времени устраивают акции: предлагают обменять старую бытовую технику на скидку, по которой впоследствии можно приобрести новую технику.</p>\r\n</blockquote>\r\n\r\n<p>Однако этот вариант утиля подходит далеко не всем. Для тех, кто не имеет возможности самостоятельно вывезти старую бытовую технику, мебель и строительный мусор, существует немало организаций, которые оказывают жителям услуги по вывозу старых вещей. Как рассказали в одной из таких служб, например, вывоз старого холодильника хозяйке обойдётся в среднем в 850&mdash;900 рублей. &ldquo;В эту стоимость входит услуга грузчиков, которые спустят холодильник на улицу, &mdash; пояснили в кампании. &mdash; Этажность для нас значения не имеет, только район. Дальше мы погрузим крупногабаритный мусор, и если решим, что он ещё подлежит ремонту, найдём куда пристроить, в ином случае отвезём на полигон&rdquo;.</p>\r\n\r\n<p>Ещё один вариант утилизации хлама &mdash; обратиться в пункты приёма металлолома. Мы обзвонили несколько пунктов и узнали, можно ли сдать отслужившие свой срок холодильники, кондиционеры, стиральные машины и другие бытовые приборы, которые обычно выбрасывают на свалку, и на каких условиях. Специалисты в один голос заявили, что старую бытовую технику принимают, правда не всякую. И подчеркнули, что сами за ней не выезжают. &ldquo;Холодильники в сборке не берём, только железо холодильники, такие, как ЗИЛ, &mdash; рассказали по телефону. &mdash; С другой бытовой техникой нужно разбираться индивидуально. Мы платим за металл: железо стоит четыре рубля за килограмм, а алюминий пятьдесят&rdquo;. Гораздо проще в пункты сдать старые водопроводные трубы, радиаторы и чугунные ванны. Если вы сможете самостоятельно привезти их в пункт, тогда на рухляди даже удастся немного подзаработать. В целом же нажиться на старой технике, увы, не получится.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/kuda_deti_staryy_holodilinik__0805.jpg",
    "og_picture": "fd0b888c-c20c-46db-98f7-bbb7842193de.png",
    "created": "2019-09-07T16:22:39.239Z",
    "changed": "2019-09-07T16:42:17.105Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 4,
  "fields": {
    "title": "Увольняешься? Смотри, что должен выплатить тебе работодатель",
    "lead": "Работодатель должен в день увольнения произвести с работником окончательный расчёт",
    "text": "<p><i>&ldquo;Работодатель не выплатил мне при увольнении зарплату и компенсацию за неиспользованный отпуск. Что делать? Какую ответственность за это несёт работодатель? Александр&rdquo;.</i></p>\r\n\r\n<p>Работодатель должен в день увольнения произвести с работником окончательный расчёт &mdash; выплатить всю причитающуюся зарплату, компенсацию за все неиспользованные отпуска, выходное пособие и другие компенсации, если они положены в соответствии с законодательством или трудовым договором.</p>\r\n\r\n<p>При нарушении срока расчёта при увольнении работодатель обязан выплатить проценты (денежную компенсацию) на несвоевременно уплаченные суммы в размере не ниже одной ста пятидесятой действующей в это время ключевой ставки Центрального банка РФ за каждый день задержки. Размер выплачиваемой работнику денежной компенсации может быть повышен коллективным договором, локальным нормативным актом или трудовым договором. Обязанность выплаты указанной денежной компенсации возникает независимо от наличия вины работодателя.</p>\r\n\r\n<p>Так что, если работодатель не произвёл своевременный и полный расчёт, вы можете обратиться за защитой своих прав в территориальный орган Роструда &mdash; государственную инспекцию труда, а также в суд.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/uvolinyaeshisya_smotri_chto_dolzhen_vyplatiti_tebe_rabotodateli_0805.jpg",
    "og_picture": "380772d2-c1ab-4f1b-8aa3-4ecf7da25bb0.png",
    "created": "2019-09-07T16:23:00.219Z",
    "changed": "2019-09-07T16:38:26.133Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 5,
  "fields": {
    "title": "Кто гарантирует, что деньги на капремонт будут использованы по назначению?",
    "lead": "Отвечает Генеральный директор фонда капитального ремонта многоквартирных домов в Красноярском крае Нина Авдеева",
    "text": "<p><strong>Генеральный директор фонда капитального ремонта многоквартирных домов в Красноярском крае Нина Авдеева:</strong></p>\r\n\r\n<p>&mdash; Все средства, собранные &ldquo;Красноярскэнергосбытом&rdquo; на капремонт, в тот же день перечисляются на счёт регионального оператора, открытый в Сбербанке. Эти деньги по закону можно потратить только на оплату услуг и работ по капитальному ремонту. Проконтролировать, дошли ли уплаченные взносы на счёт регионального оператора, может любой собственник. Для этого необходимо обратиться в фонд капитального ремонта (ул. А. Лебедевой, 101а, тел. 211-44-03) или в Службу строительного надзора и жилищного контроля Красноярского края (ул. Парижской Коммуны, 33, тел. 212-46-31).</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/kto_garantiruet__chto_denigi_na_kapremont_budut_ispolizovany_po__oHq9w1O.jpg",
    "og_picture": "1e3f95cb-4cf0-4de5-919d-86d44a80ead0.png",
    "created": "2019-09-07T16:23:22.423Z",
    "changed": "2019-09-07T16:40:42.815Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 6,
  "fields": {
    "title": "Почему жильцы первого этажа платят за содержание и ремонт имущества, которым не пользуются?",
    "lead": "За ремонт и содержание дома все собственники помещений, как жилых, так и нежилых, отвечают сообща",
    "text": "<p><i>&ldquo;Я живу на первом этаже. Следовательно, лифтом не пользуюсь, лестничные клетки не топчу, трубы, которые поставляют мне воду, выше первого этажа не уходят. Почему я должна платить за содержание и ремонт имущества, которым не пользуюсь. Та же история и со взносами на капремонт. В моей трёшке прописано два человека, а у соседей сверху в однушке &mdash; пять. И для нас сумма к оплате за капремонт больше, чем для них. Где справедливость? Анна Артёмовна&rdquo;.</i></p>\r\n\r\n<p>Вопросы о том, обязаны ли собственники платить за услуги, которыми они не пользуются, к примеру, не живут в квартире, а следовательно, не мусорят, живут на первом этаже и не пользуются лифтом, к нам в редакцию приходят регулярно. Ответы на них содержатся в Жилищном кодексе. Дело в том, что многоквартирный дом &mdash; это не только квартиры, но и стены, крыши, подвалы, инженерные сети, лестничные площадки. И всё это имущество, которым пользуются жители более чем одной квартиры, является общедомовым. За его ремонт и содержание все собственники помещений, как жилых, так и нежилых, отвечают сообща. Вычленить, кто за какой элемент должен отвечать, невозможно. Поэтому законодатель решил привязать долю собственника в общем имуществе к площади квартиры. Чем большим количеством квадратных метров владеет человек, тем больше его доля в расходах на содержание и ремонт общего имущества.</p>\r\n\r\n<p>Добавим, что многоквартирный дом всё-таки является единым целым. Он не может существовать без крыши или подвала. И те же трубы горячего водоснабжения будут исправно функционировать только в том случае, если в них не будет свищей на всём протяжении. А неприятный запах на неубранной лестничной площадке пятого этажа будет тревожить обитателей всего подъезда. Именно исходя из этой логики законодатель формировал действующие принципы платы за жилищную услугу и капремонт.</p>\r\n\r\n<p><strong>Что относится к общему имуществу</strong></p>\r\n\r\n<ul>\r\n\t<li>фундамент, крыша, ограждающие несущие и ненесущие конструкции многоквартирного дома</li>\r\n\t<li>помещения, не являющиеся частями жилых помещений (квартир) и нежилых помещений, предназначенные для обслуживания более одного помещения в данном доме</li>\r\n\t<li>инженерные коммуникации и оборудование (электрическое, санитарно-техническое и т. п.) за пределами и внутри здания, обслуживающие более одного помещения</li>\r\n\t<li>земельный участок с элементами озеленения и благоустройства</li>\r\n\t<li>иные предназначенные для обслуживания, эксплуатации и благоустройства данного дома объекты, расположенные на данном земельном участке</li>\r\n</ul>\r\n\r\n<p><strong>Полезные телефоны:</strong></p>\r\n\r\n<p>Консультационно-правовой центр по вопросам организации предоставления жилищно-коммунальных услуг населению: 8-800-333-70-07. Работает с 9.00 до 20.00 в будние дни.</p>\r\n\r\n<p>Горячая линия управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Красноярскому края (Роспотребнадзор): 226-89-50. Работает: понедельник &mdash; четверг с 10.00 до 12.00 и с 13.00 до 17.00, пятница с 10.00 до 12.00 и с 13.00 до 16.00.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/pochemu_zhilicy_pervogo_etazha_platyat_za_soderzhanie_i_remont_i_Cw4XjfJ.jpg",
    "og_picture": "ef9aef00-6d8f-4f24-a09e-30df951104ab.png",
    "created": "2019-09-07T16:24:11.456Z",
    "changed": "2019-09-07T16:42:02.089Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 7,
  "fields": {
    "title": "Для чего нужен трудовой договор?",
    "lead": "Официальное оформление трудовых отношений является обязанностью работодателя",
    "text": "<p><i>&ldquo;Часто слышу разговоры о том, что нужно бороться с работодателями, которые не заключают трудовые договоры с сотрудниками. И я с этим согласен: ведь сотрудники, работающие без трудовых договоров, практически бесправны. И налоги за них никто не платит. Но наказывают ли нерадивых работодателей? Семен Родионович&rdquo;.</i></p>\r\n\r\n<p>К сожалению, нередки случаи, когда руководитель не заключает со своими работниками трудовой договор. Хотя официальное оформление трудовых отношений является обязанностью работодателя. И районные прокуратуры проверяют, соблюдают ли трудовое законодательство предприятия и организации, в том числе на предмет заключения трудовых договоров.</p>\r\n\r\n<p>Как рассказали в прокуратуре Железнодорожного района, недавно факт привлечения людей к трудовой деятельности без оформления трудового договора был выявлен в ходе проверки ООО &ldquo;Бастион&rdquo;, которое предоставляет охранные услуги. По представлению прокурора данная организация была привлечена к административной ответственности и должна была устранить нарушение. Но позже выяснилось, что &ldquo;Бастион&rdquo; вновь привлекал сотрудников к работе без оформления трудовых отношений. В результате мировой судья судебного участка № 47 Железнодорожного района признал руководителя организации виновным в совершении административного правонарушения и дисквалифицировал его сроком на один год.</p>\r\n\r\n<p><strong>В ТЕМУ</strong></p>\r\n\r\n<p>Трудовой договор &mdash; основной документ, определяющий статус работника. Согласно ст. 56 ТК РФ,&nbsp;<i>трудовой договор &mdash;&nbsp;</i>соглашение между работодателем и работником, в соответствии с которым работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами и данным соглашением, своевременно и в полном размере выплачивать работнику заработную плату. Работник же обязуется лично выполнять определённую этим соглашением трудовую функцию в интересах, под управлением и контролем работодателя, соблюдать правила внутреннего трудового распорядка, действующие у данного работодателя.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/dlya_chego_nuzhen_trudovoy_dogovor__0805.jpg",
    "og_picture": "e8963133-5570-4eec-9fac-847dff82552e.png",
    "created": "2019-09-07T16:24:38.317Z",
    "changed": "2019-09-07T16:39:12.894Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 8,
  "fields": {
    "title": "В магазине будьте королевой",
    "lead": "Лучше и быстрее всего обслуживают тех, в ком чувствуют представителя более высокого социального статуса",
    "text": "<p>В наше время количество продавцов и консультантов в некоторых магазинах превышает число покупателей. Тем не менее есть претензии и неудовольствие от обслуживания. В чём же дело? Виноваты ли в этом плохо обученные менеджеры, или же вы вызываете определённое отношение своим собственным поведением? Как вообще нужно вести себя в магазине, чтобы тебя обслужили хорошо, вежливо, ненавязчиво и быстро?</p>\r\n\r\n<p>Лучше и быстрее всего обслуживают тех, в ком чувствуют представителя более высокого социального статуса, причём это происходит совершенно неосознанно. Поэтому, придя в магазин, ведите себя с чувством достоинства, как леди, и это определяется не по толщине кошелька, а по манерам.</p>\r\n\r\n<p>В любом магазине постарайтесь показать, что вы человек, у которого нет проблем. Те, кто вас обслуживает, не должны видеть перед собой женщину или мужчину, замученных работой и бытом и семейными неурядицами. Распрямите плечи, поднимите голову. Спокойствие, уверенность в себе и вежливость сделают вас королём или королевой в глазах окружающих. И пусть те, кто вас обслуживает, получают от этого удовольствие, ведь коронованная особа умеет завоевывать сердца людей.</p>\r\n\r\n<p>Большинство продавцов и представителей сервиса такие же люди, как и вы. Делайте покупки с наслаждением, и ваше хорошее настроение передастся им, сделает общение приятным для всех. Для начала поздоровайтесь с продавцом, улыбайтесь ему. Не забывайте, что при любом раскладе вы &mdash; гость, а не наоборот. Задавая вопросы, смотрите прямо в глаза. Это поможет задать нужный тон общения и покажет, что вы не кто попало. И, конечно, не забудьте поблагодарить за обслуживание.</p>\r\n\r\n<p>Если вы пришли просто посмотреть, не надо спрашивать продавца о вещах несуществующих размеров или, например: &ldquo;такую же, только с перламутровыми пуговицами&rdquo;, &mdash; уважайте чужие ноги. Если ищите что-то конкретное, не поленитесь спросить об этом менеджера. Он не просто так стоит здесь, а к вам подчас не подходит просто чтобы не быть навязчивым. Но не надо перепроверять, когда вам сказали, что нет маек 44-го размера, так как вы, вероятнее всего, уже являетесь 44-м человеком, который про это спросил.</p>\r\n\r\n<p>Но нельзя и идти на поводу у тех, кто вас обслуживает. В магазинах часто делаются попытки навязать то, что вам в принципе не нужно. Надо направлять продавцов в русло собственных интересов, но делать это стоит мягко по форме, лаконично, вежливо, с неизменной улыбкой. Этим вы даёте понять, что цените своё время и точно знаете, чего хотите.</p>\r\n\r\n<p>Что может вызвать негативное к вам отношение? В первую очередь это демонстрация пренебрежения к тем, кто вас обслуживает, кислое, претенциозное выражение лица, разговор на повышенных тонах, капризы, мотание нервов, качание прав, поучение. Всё это однозначно вызовет раздражение у работников сервиса и желание быстрее от вас отделаться. Естественно, высококлассного обслуживания таким путём не добиться.</p>\r\n\r\n<p>Также после примерки не надо выбегать с выпученными глазами и лихорадочно вспоминать, где что висело. Ведь в магазине всё висит по цвету, размеру, и разместить кофточку, которую вы прикинули на себя и не стали покупать, проще самому продавцу. Так что оставьте одежду либо на специальной вешалке для померянных вещей, либо в примерочной кабинке.</p>\r\n\r\n<p>Понятно, что всякое бывает, и обслуживание далеко не во всех местах приближается к желаемому идеалу, а в магазинах вам могут и откровенно нахамить. Хорошее оружие против хамства сотрудников магазина &mdash; ваша подчеркнутая вежливость и ирония. Свои права и то, как их правильно отстаивать, надо знать хотя бы в основе. Незнание &mdash; это слабость в глазах обидчиков. Но при этом ни в коем случае не позволяйте себе втягиваться в конфликт и опускаться до скандала &mdash; таким образом вы только испортите себе настроение и нервы, причём для хама-продавца это будет просто рабочим моментом.</p>\r\n\r\n<p>Если в магазине у вас всё же возникла серьёзная проблема, требующая разрешения, а продавец не желает её уладить мирным путём, попробуйте защитить свои права. На случай конфликта не помешает иметь при себе телефоны общества защиты прав потребителей либо знающего адвоката. Тогда вы сможете в присутствии продавца позвонить с мобильного телефона и проконсультироваться по поводу создавшейся ситуации.</p>\r\n\r\n<p>После такого звонка ни в коем случае не сообщайте сотрудникам магазина о содержании и результате разговора &mdash; неизвестность заставляет волноваться и переживать сильнее. Достаньте бумагу и ручку и попросите уточнить название фирмы, адрес данного магазина, торговое место, ФИО администратора и всех продавцов, с которыми вы общались по возникшей проблеме. Всё, что вам скажут, запишите. Отметьте время вашего посещения магазина. Ещё раз проверьте чек и прилагаемую к товару документацию.</p>\r\n\r\n<p>После этого спокойно, молча собирайте свои вещи и уходите. Если вы правы, вас, скорее всего, остановят и попытаются уладить проблему, а если проблема осталась, но вы по-прежнему считаете, что вам причинили ущерб, специалисты в области защиты прав потребителей подскажут последующие действия.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/v_magazine_budite_korolevoy_0805.jpg",
    "og_picture": "d25992bf-d069-4e9e-9697-4d89b410a744.png",
    "created": "2019-09-07T16:24:55.870Z",
    "changed": "2019-09-07T16:38:14.779Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 9,
  "fields": {
    "title": "Настоящая кружка… поёт",
    "lead": "Как отличить фарфор отличить его от дешёвого фаянса.",
    "text": "<p>Изделия из тонкой керамики давно стали привычными предметами обихода. Более доступны для массового потребления фаянсовые вещи. Белые чашки и тарелки с яркими узорами на глазурованной поверхности недороги и каждый день используются в качестве столовой посуды. Элитные же фарфоровые сервизы выполняются по усложнённой технологии, потому они дороже и обычно служат украшением праздничного стола или становятся элементом интерьера. Если вы решили потратиться на настоящий фарфор, важно отличить его от дешёвого фаянса.</p>\r\n\r\n<p>Для проведения качественной экспертизы вам понадобится фаянсовая посуда для сравнения и источник яркого света. А для заключительного вердикта подойдёт крепкий горячий чай (вот только, увы, его не подают в посудных магазинах).</p>\r\n\r\n<p>Для начала поднесите керамический предмет к яркому источнику света и внимательно осмотрите. Благодаря множеству примесей (кварца, каолинов и прочих), фарфор по своей природе полупрозрачен &mdash; тонкий керамический слой должен просвечивать. Фаянсовая же посуда, напротив, никогда не пропускает свет.</p>\r\n\r\n<p>Затем переверните изделие и проведите рукой по его нижней поверхности. Как правило, основание настоящей фарфоровой посуды отличается шероховатостью. Край борта чашки или тарелки из этого материала обычно не покрывается глазурью. Фаянсовая же посуда гладкая со всех сторон &mdash; её поры нуждаются в дополнительной обработке; глазурование столовой посуды препятствует проникновению влаги и загрязнений. Высококлассный фарфор может и вовсе не иметь глазури, так как это более прочный и цельный материал, чем фаянс. Стоит так же отметить, что тыльная сторона любой кружки, вазы, тарелки из фарфора должна быть покрыта специальным клеймом, которое является подтверждением качества и оригинальности изделия.</p>\r\n\r\n<p>Проверьте качество фарфора, простучав новую керамическую вещь пальцами, &mdash; она должна &ldquo;заиграть&rdquo; на высоких нотах. Фаянсовая посуда не издаст таких мелодичных звуков. Среди ценителей даже существует термин &ldquo;поющий фарфор&rdquo;; причём разные изделия из этой высококлассной керамики могут &ldquo;петь&rdquo; каждое на свой лад.</p>\r\n\r\n<p>Отличить фарфор можно также по его весу. Поднимите посуду на ладони. Желательно взвесить на другой руке фаянсовое изделие (если вы уверены в том, что оно именно из этого материала). Фарфоровая посуда легче &mdash; при одном объёме с фаянсовым сосудом у неё будут более утончённые формы и толстые стенки.</p>\r\n\r\n<p>Наконец, налейте в керамическую кружку свежезаваренный чай (если вы уже сделали приобретение). Вы сразу поймёте, что посуда сделана из простого фаянса, если напиток в ней обжигающий, а ручка практически не нагревается. В отличие от &ldquo;правильного&rdquo; фарфора этот вид керамики отличается низкой теплопроводностью. При длительном использовании чайного сервиза вы можете увидеть на внутренних стенках тёмный налёт от заварки. Значит, перед вами не настоящий фарфор &mdash; его хорошо &ldquo;спекшаяся&rdquo; в печи поверхность так не потемнеет.</p>\r\n\r\n<p>В заключение хочется сказать, что, используя такие, на первый взгляд, простые советы, можно выбрать действительно качественный, натуральный и, что самое главное на сегодняшний день, экологически чистый фарфоровый продукт.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/nastoyashchaya_kruzhka_poyot_0805.jpg",
    "og_picture": "c31d8be9-469f-406a-a7f6-42b77fdac6b8.png",
    "created": "2019-09-07T16:25:14.189Z",
    "changed": "2019-09-07T16:36:12.951Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 10,
  "fields": {
    "title": "Что делать, если испытательный срок не прошёл?",
    "lead": "&laquo;Меня приняли на работу с испытательным сроком. Через две недели руководитель организации сообщил, что я не прошёл испытательный срок, и по этой причине предложил подписать приказ о расторжении трудового договора. Прав ли он? Сергей Петрович&raquo;.",
    "text": "<p><em>&laquo;Меня приняли на работу с испытательным сроком. Через две недели руководитель организации сообщил, что я не прошёл испытательный срок, и по этой причине предложил подписать приказ о расторжении трудового договора. Прав ли он? Сергей Петрович&raquo;.</em></p>\r\n\r\n<p>Согласно статье 70 Трудового кодекса Российской Федерации, при заключении трудового договора в нём по соглашению сторон может быть предусмотрено условие об испытании сотрудника в целях проверки его соответствия поручаемой работе. Отсутствие в трудовом договоре условия об испытании означает, что работник принят на работу без испытания.</p>\r\n\r\n<p>Статьёй 71 Трудового кодекса Российской Федерации установлено право работодателя расторгнуть трудовой договор с работником в случае неудовлетворительного результата испытания. Однако об этом руководитель обязан предупредить работника в письменной форме не позднее чем за три дня до дня расторжения трудового договора и указать причины, послужившие основанием для признания человека не выдержавшим испытание.</p>\r\n\r\n<p>Если работник в период испытания придёт к выводу, что предложенная ему работа для него не подходит, он вправе расторгнуть трудовой договор по собственному желанию, предупредив об увольнении в письменной форме за три дня.</p>\r\n\r\n<p>Таким образом, если в текст трудового договора не включено условие об испытании или работодателем в установленный срок не соблюдено требование об уведомлении работника в письменной форме о предстоящем увольнении с указанием причин, увольнение работника по данному основанию будет неправомерным. Решение работодателя работник имеет право обжаловать в суде.</p>",
    "date_post": "2019-09-07T16:08:05Z",
    "picture": "blog_picture/2019/09/07/chto_delati__esli_ispytatelinyy_srok_ne_proshyol__0805.jpg",
    "og_picture": "1a60a664-20b8-4095-a304-80e477931de9.png",
    "created": "2019-09-07T16:27:04.612Z",
    "changed": "2019-09-07T16:39:29.095Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 11,
  "fields": {
    "title": "Сколько стоит конверт для письма в дальнее зарубежье?",
    "lead": "К кому обращаться в случае конфликта в почтовом отделении?",
    "text": "<p><em>&ldquo;Сколько стоит конверт для письма в дальнее зарубежье? В почтовом отделении мне продали два конверта (каждый стоит по 55 рублей), на которых была литера &ldquo;D&rdquo;. Я сказала кассиру, что они не дойдут до Германии, их возвращают с границы и попробовала вернуть. Меня уверили, что обратно конверты не берут, и посоветовали доклеить на них марки. Но разве конверт без марок стоит так дорого? И к кому обращаться в случае конфликта в почтовом отделении? Зинаида Степановна, пенсионерка&rdquo;.</em></p>\r\n\r\n<p>Как ответили нам в УФПС Красноярского края, литера (то есть буква &ldquo;А&rdquo;, &ldquo;B&rdquo; или &ldquo;D&rdquo;) на конверте указывает на тариф, по которому может быть переслано письмо в пределах Российской Федерации. &ldquo;А&rdquo; &mdash; обозначение простого письма весом до 20 граммов, &ldquo;В&rdquo; &mdash; простой почтовой карточки, &ldquo;D&rdquo; &mdash; заказного письма весом до 20 граммов. Если вес письма больше, на конверт наклеивают дополнительные марки, также по установленным тарифам. Кроме того, дополнительные марки наклеивают на конверты с письмами, которые отправляют за границу.</p>\r\n\r\n<p>Таким образом, нанесённая на конверт литера &ldquo;D&rdquo;, о которой говорит читательница, позволяет отправить заказное письмо по России весом до 20 граммов без наклеивания дополнительных марок. И стоит оно в самом деле 55 рублей. Если читательница хочет отправить письмо в таком конверте в Германию, ей следует доклеить марки до стоимости заказного международного письма &mdash; 129 рублей.</p>\r\n\r\n<p>Любой посетитель может ознакомиться с тарифами во всех почтовых отделениях в папке с информацией. Для компьютерных пользователей &mdash; на сайте&nbsp;<a href=\"http://pochta.ru/\" rel=\"noopener nofollow\" target=\"_blank\">pochta.ru</a>&nbsp;в разделе &ldquo;Помощь&rdquo;. Там же можно рассчитать тариф в разделе &ldquo;Письма&rdquo; или &ldquo;Посылки&rdquo;.</p>\r\n\r\n<p>Что же касается возврата конверта, то почтовый работник прав: в соответствии с &ldquo;Правилами оказания услуг почтовой связи&rdquo;, проданные государственные знаки почтовой оплаты обмену и возврату не подлежат. В случае вопросов и конфликтов клиенты &ldquo;Почты России&rdquo; могут оперативно звонить по телефону 8 (391) 220-60-40 или на горячую линию 8-800-2005-888.</p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/skoliko_stoit_konvert_dlya_pisima_v_dalinee_zarubezhie__2618.jpg",
    "og_picture": "203e2dc7-ea71-44e5-93fb-3f6ddfac4e37.png",
    "created": "2019-09-07T16:27:26.347Z",
    "changed": "2019-09-07T16:40:01.828Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 12,
  "fields": {
    "title": "Как получить зарплату, если работодатель – банкрот?",
    "lead": "Рассмотрение дела о признании банкротом не означает, что компания прекращает свою деятельность",
    "text": "<p><em>&ldquo;В Арбитражном суде рассматривается дело о признании организации, где я работаю, банкротом. Никто из руководства нам не объясняет, каково наше будущее. Будем ли продолжать работать, до какого времени, выплатят ли нам заработную плату. Андрей&rdquo;.</em></p>\r\n\r\n<p>Рассмотрение дела о признании банкротом не означает, что компания прекращает свою деятельность. Возможно, что суд, изучив материалы, не увидит причин для того, чтобы запустить процедуру банкротства. Если же механизм ликвидации запущен, то он происходит в несколько этапов. Первый &mdash; это введение процедуры наблюдения. В этом случае руководить предприятия остаётся на своей должности, компания продолжает хозяйственную деятельность, и увольнять работников не обязательно. Второй &mdash; введение конкурсного производства, когда полномочия директора организации переходят к арбитражному управляющему, который решает все оргвопросы. Кстати, конкурсное производство не предполагает продолжения деятельности предприятия, если, конечно, речь не и идёт о социально важных сферах &mdash; таких, как, к примеру, тепло-, водо- и электроснабжение.</p>\r\n\r\n<p>Что касается выплаты заработной платы, то, поясняет начальник отдела по контролю (надзору) в сфере саморегулируемых организаций Управления Росреестра по Красноярскому краю Наталья Экзархова, обязанность по её начислению и выплате лежит либо на руководителе компании, если речь идёт о процедуре наблюдения, либо на конкурсном управляющем, если запущено конкурсное производство. Есть нюансы при требовании долга по зарплате.</p>\r\n\r\n<p><em>&mdash; Задолженность будет текущей, если она возникла после принятия Арбитражным судом заявления о признании должника банкротом, &mdash; говорит Наталья Константиновна. &mdash; Она должна выплачиваться из текущих средств. Задолженность, которая образовалась до начала банкротства, является реестровой. Арбитражный управляющий должен самостоятельно включить требования работника в реестр на основании переданных ему руководителем документов и уведомить об этом сотрудника. Отмечу, текущая задолженность подлежит погашению перед реестровой.</em></p>\r\n\r\n<p>Однако, советует Наталья Экзархова, работникам лучше не пускать дело на самотёк, а занять активную позицию в вопросе истребования долга по зарплате. Не исключено, что директор организации передал конкурсному управляющему не все документы, а то и не передал их вовсе. Чтобы узнать, учтены ли его интересы, работник вправе отправить арбитражному управляющему письменное заявление. Если выяснится, что размер учтённого требования по выплате задолженности неправильный, необходимо будет обратиться в суд.</p>\r\n\r\n<p>На решение вопросов, связанных с выплатой зарплаты, у работников компании-банкрота не так-то и много времени. Как только процедура конкурсного производства завершится, то истребовать что-то уже не получится.</p>\r\n\r\n<p><strong>В ТЕМУ</strong></p>\r\n\r\n<p>Каждый работник может знакомиться с общедоступной информацией по делу о банкротстве на сайтах&nbsp;<a href=\"http://kad.arbitr.ru/\" rel=\"noopener nofollow\" target=\"_blank\">kad.arbitr.ru</a>&nbsp;и&nbsp;<a href=\"http://bankrot.fedresurs.ru/\" rel=\"noopener nofollow\" target=\"_blank\">bankrot.fedresurs.ru</a>. Кроме того, арбитражный управляющий обязан созвать собрание, на котором избирается представитель работников компании-должника. Он вправе участвовать в собраниях кредиторов, знакомиться с документами к собранию, обращаться в суд с жалобами на действия (бездействие) арбитражного управляющего.</p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/kak_poluchiti_zarplatu__esli_rabotodateli__bankrot__2618.jpg",
    "og_picture": "ca0325f2-93f9-4b83-b339-dba4af6c4dfc.png",
    "created": "2019-09-07T16:27:43.735Z",
    "changed": "2019-09-07T16:38:53.650Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 13,
  "fields": {
    "title": "Как уберечь автомобиль от угона",
    "lead": "По статистике треть всех краж происходит в ночное время",
    "text": "<p>Согласно статистике, имеющейся у сотрудников полиции, как правило, угоняют машины, оставленные на неохраняемых стоянках и на придомовой территории. Причём треть всех краж происходит в ночное время. На основе этих данных и подготовлены рекомендации для автовладельцев.</p>\r\n\r\n<ol>\r\n\t<li>Установите в автомобиле противоугонное устройство (и никогда не забывайте включать его) либо блокирующее приспособление для рулевой колонки или рычага переключения скорости, звуковую сигнализацию или устройство, которое прерывает подачу топлива и тока.</li>\r\n\t<li>В ночное время оставляйте транспорт в гараже или на автостоянках, где соблюдается пропускной режим.</li>\r\n\t<li>Не оставляйте машину во дворе на ночь.</li>\r\n\t<li>Убирайте из салона все предметы, которые могут привлечь внимание вора (автомагнитола, телефон, чемоданы, сумки, фотоаппарат и т.д.) и стать причиной взлома. Никогда не оставляйте документы на автомобиль внутри.</li>\r\n\t<li>Всегда имейте при себе записанные номера машины, технического паспорта и т.д. Пометьте в каком-либо незаметном месте (шасси или любое другое место автомобиля) собственные данные и номер шасси для того, чтобы опознать ее, если полиция найдёт краденый автомобиль.</li>\r\n\t<li>Никогда не оставляйте ключ зажигания в автомобиле. Даже во время коротких стоянок. Не оставляйте открытыми окна машины, дверцы и капот.</li>\r\n</ol>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/kak_uberechi_avtomobili_ot_ugona_2618.jpg",
    "og_picture": "04d02b68-42a5-479b-929f-95208348b27a.png",
    "created": "2019-09-07T16:28:17.208Z",
    "changed": "2019-09-07T16:37:55.081Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 14,
  "fields": {
    "title": "Самозанятых граждан поставят на учёт",
    "lead": "Что общего между таксистом, няней, репетитором, устроителем свадеб и свободным фотографом? Все они относятся к категории самозанятых граждан, чьей судьбой недавно озаботились и Минтруд, и Госдума, и налоговая служба.",
    "text": "<p>Что общего между таксистом, няней, репетитором, устроителем свадеб и свободным фотографом? Все они относятся к категории самозанятых граждан, чьей судьбой недавно озаботились и Минтруд, и Госдума, и налоговая служба.</p>\r\n\r\n<p>Самозанятых работников, которые трудятся не по найму, а на себя, по разным подсчётам, в России около 15&mdash;30 миллионов. Большая часть из них не зарегистрированы в качестве предпринимателей и не платят налоги. Ещё сложность &mdash; они никак не защищены нынешним законодательством. Например, договоры с нянями заключают только агентства в столичных городах, а в остальных всё сотрудничество держится на честном слове. Так же как и с помощниками свадебных организаторов, фотографов, с репетиторами и сиделками. Если тот, кто нанимает такого работника, решает не заплатить ему, жаловаться некуда &mdash; нет подтверждения, что трудовые отношения были. Человека, работающего по найму, с записью в трудовую книжку и заключением трудового договора, защищает Трудовой кодекс. По отношению к самозанятым гражданам он не работает. Поэтому Минтруд предложил вообще вывести их из-под регулирования ТК и отдельно прописать правовой статус с помощью экспертов Минюста. В помощь им Минфин разрабатывает рекомендации, как упростить постановку на учёт и получить налоговые льготы.</p>\r\n\r\n<p><em>&mdash; Девять лет назад я стала воспитателем в своём частном детском саду, в квартире, &mdash; рассказывает самозанятая красноярка Наталья. &mdash; У меня сильно болел ребёнок, я не могла выйти на полный рабочий день. И нашла такой выход. У меня в группе восемь человек от полтура до пяти лет. За все годы работы я получала от родителей только благодарности, не было ни одного проблемного случая. Более того, многие родители отказываются от государственных садов, получают компенсацию и оставляют детей у меня, потому что обстановка более комфортная. Все вкусовые пристрастия детей учитываются &mdash; на завтрак готовим любимые блюда воспитанников по очереди. На обед спрашиваю &mdash; что хотят. И вообще к каждому подхожу индивидуально: если ребёнок не хочет заниматься, он может валяться на полу, только тихо, чтобы не мешать остальным. Вижу, что дети не так устают, как в шумной группе из 25 человек. Я сама нанимаю логопеда, преподавателей хореографии и других, но не заключаю с ними договоры &mdash; всё держится на устных договорённостях. Также я не становлюсь на учёт как ИП, потому что тогда на меня лягут непосильные ежегодные сборы в различные фонды. А сейчас за год удаётся скопить на то, чтобы обновить фонд развивающих пособий и игрушек, каких нет в госсадах, да удаётся сделать небольшой ремонт.</em></p>\r\n\r\n<p>В последние годы предложения для самозанятых граждан были не самыми привлекательными: для них то вводили патенты стоимостью от 20 тысяч рублей, то предлагали лишить доступа к ОМС. Сейчас Госдума приняла в первом чтении законопроект правительства о порядке постановки на учёт самозанятых граждан и продлении на 2019 год освобождения от уплаты налога на доходы физических лиц (НДФЛ). Кроме того, существует возможность для физических лиц осуществлять некоторые виды предпринимательской деятельности без регистрации в качестве индивидуального предпринимателя. Но с условием &mdash; если они встанут на учёт в налоговой. Из десятков миллионов самозанятых граждан в мае этого года на подобный учёт встали 1400 человек.</p>\r\n\r\n<blockquote>В конце этого года в Москве и Подмосковье, в Калужской области и Татарстане стартует эксперимент. Для нянь, переводчиков, репетиторов и сиделок введут налог, оплатить который можно будет через мобильное приложение без дополнительных регистраций. Размер его пока обсуждается: три процента для тех, кто оказывает услуги населению, и шесть процентов для сотрудничающих с компаниями. Новый налог включает в себя и страховые взносы. Приложение позволит гражданам платить в налоговую, не становясь на учёт и не предоставляя отчёты. Пока, правда, не уточняется, будут ли проверяться размеры доходов, или самозанятым поверят на слово.</blockquote>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/samozanyatyh_grazhdan_postavyat_na_uchyot_2618.jpg",
    "og_picture": "2349c29e-a7c3-4738-aaf5-b3f71e789593.png",
    "created": "2019-09-07T16:28:36.792Z",
    "changed": "2019-09-07T16:39:45.989Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 15,
  "fields": {
    "title": "Внеплановый ремонт в случае острой необходимости",
    "lead": "Депутаты Законодательного собрания Красноярского края откорректировали закон “Об организации проведения капитального ремонта общего имущества в многоквартирных домах”",
    "text": "<p>Депутаты Законодательного собрания Красноярского края откорректировали закон &ldquo;Об организации проведения капитального ремонта общего имущества в многоквартирных домах&rdquo;. По словам разработчиков документа, внесённые поправки призваны устранить возникающие на практике правовые коллизии. К примеру, в сторону уменьшения пересмотрен срок вступления в силу решения о прекращении формирования фонда капитального ремонта на счёте регионального оператора и формировании фонда на спецсчёте.</p>\r\n\r\n<p><strong>Алексей КУЛЕШ, заместитель председателя Законодательного собрания Красноярского края:</strong></p>\r\n\r\n<p><em>&mdash; В поправке также определён порядок оказания финансовой помощи из бюджета при проведении капремонта при неотложной необходимости даже в том случае, если капремонт не планировался. Определён порядок проведения капитального ремонта в случае, когда его проведение было необходимо на момент приватизации первого жилого помещения в этом доме. Прописана обязанность обеспечения доступа подрядным организациям к общедомовому имуществу (по этой причине капремонт часто не исполняется в срок). Также в документе закреплён порядок внесения изменений в программу капремонта в случае установления неисправности лифтового хозяйства и газового оборудования &mdash; тех частей дома, которые влияют на безопасность.</em></p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/vneplanovyy_remont_v_sluchae_ostroy_neobhodimosti_2618.jpg",
    "og_picture": "444011cd-435a-4579-a261-e3dbff03572a.png",
    "created": "2019-09-07T16:28:53.018Z",
    "changed": "2019-09-07T16:37:25.953Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 16,
  "fields": {
    "title": "Кто освобождён от взноса на капремонт?",
    "lead": "Дополнительную консультацию можно получить в районных управлениях социальной защиты населения по месту жительства.",
    "text": "<p><em>&ldquo;Мне 69 лет. Скоро уже исполнится 70. Слышала, что с этого возраста мне положена льгота по уплате взносов за капитальный ремонт. Я проживаю одна, собственница квартиры. Буду ли я получать субсидию? Нина Тимофеевна Х.&rdquo;</em></p>\r\n\r\n<p>В апреле 2016 года Законодательным собранием Красноярского края принят закон о предоставлении субсидии на уплату взноса по капитальному ремонту для граждан старше 70 и 80 лет. Субсидия предоставляется при следующих условиях:</p>\r\n\r\n<ol>\r\n\t<li>гражданин является собственником жилого помещения (его части);</li>\r\n\t<li>не состоит в трудовых отношениях;</li>\r\n\t<li>достиг возраста семидесяти (восьмидесяти) лет;</li>\r\n\t<li>проживает одиноко либо в составе семьи, состоящей только из совместно проживающих неработающих граждан пенсионного возраста.</li>\r\n</ol>\r\n\r\n<p><em>&ldquo;Обращаем внимание, что субсидия предоставляется только на социальную норму площади жилья, &mdash; отмечает начальник отдела по предоставлению МСП гражданам управления социальной защиты населения администрации Центрального района Дарья Данилевская. &mdash; В Красноярском крае это двадцать два квадратных метра, если человек живёт с семьёй, и тридцать три &mdash; если один&rdquo;.</em></p>\r\n\r\n<p>Дополнительную консультацию можно получить в районных управлениях социальной защиты населения по месту жительства.</p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/kto_osvobozhdyon_ot_vznosa_na_kapremont__2618.jpg",
    "og_picture": "dd965dc0-9623-4383-870e-6a8a12a3dc58.png",
    "created": "2019-09-07T16:29:57.937Z",
    "changed": "2019-09-07T16:37:12.287Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 17,
  "fields": {
    "title": "Чепуха на постном масле",
    "lead": "Откуда в нашем языке появился этот фразеологический оборот?",
    "text": "<p>Откуда в нашем языке появился этот фразеологический оборот? Почему чепуха &mdash; на постном масле? Всё дело в том, что масло животного происхождения &mdash; коровье, сливочное &mdash; было дорогим, а постное (подсолнечное, кукурузное, льняное) &mdash; дешёвым. Только скудные, бедные кушанья готовили на постном масле, предназначенные для простых, небогатых людей. Блюдо &ldquo;на постном масле&rdquo; означало дешёвое, непритязательное, второсортное кушанье. То есть, &ldquo;чепуха на постном масле&rdquo;.</p>\r\n\r\n<p>Интересная история связана и с самим словом &ldquo;чепуха&rdquo;. Оно является однокоренным со словом &ldquo;щепка&rdquo;, которое имеет значение &mdash; древесный мусор, который остаётся после обработки древесины, никуда не годный, щепуха, одним словом. Это слово не употреблялось образованными людьми, а было сугубо простонародным. Однако императрица Екатерина Вторая однажды использовала его, из-за чего случился курьёз. Она вообще была образованной женщиной и знала несколько языков, так что анекдоты о пяти ошибках в слове из трёх букв &mdash; не более чем выдумка. Однажды ей подали один документ на резолюцию. Прочитав его, она коротко написала: &ldquo;Чепуха!&rdquo; Чиновник, к которому попала бумага, в языках не был силён. Он, конечно, догадался о содержании резолюции, но прочитал её на французский манер, как если бы она была написана латиницей: реникса. После этого новое словечко пошло гулять по всем отделам канцелярии, а потом перекинулось и в книжный язык. К примеру, известна книга профессора Китайгородского, которая имеет название &ldquo;Реникса&rdquo;.</p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/chepuha_na_postnom_masle_2618.jpg",
    "og_picture": "ea02ade1-5f0a-43c0-88c0-814127fc378b.png",
    "created": "2019-09-07T16:30:28.783Z",
    "changed": "2019-09-07T16:37:00.697Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 18,
  "fields": {
    "title": "Без конфет и украшений",
    "lead": "Все врученные на протокольных мероприятиях подарки, кроме цветов и канцелярских принадлежностей, нужно будет сдавать руководству",
    "text": "<p>Минтруд и Генпрокуратура внесли в конце ноября в Госдуму законопроект, который, как ожидается, начнёт действовать в середине 2019 года. Согласно ему учителям и врачам запретят принимать любые подарки, кроме цветов и канцелярии. Сейчас на эти категории специалистов, как и на чиновников, распространяется статья 575 Гражданского кодекса. В ней сказано, что работникам культуры, образования, здравоохранения нельзя дарить подарок дороже трёх тысяч рублей. Теперь к этому ограничению добавятся и те, о которых сказано выше. Единственное послабление &mdash; ценные подарки могут быть от руководства в качестве поощрения за хорошую работу. В остальных случаях запрещаются даже конфеты и сертификаты. О каждом таком подарке нужно будет докладывать, как о попытке склонить к коррупции.</p>\r\n\r\n<p>Все врученные на протокольных мероприятиях подарки, кроме цветов и канцелярских принадлежностей, нужно будет сдавать руководству. Наказание за нарушение закона предлагают оставить на усмотрение начальника &mdash; замечание, выговор или увольнение.</p>\r\n\r\n<p><strong>Ольга Смирнова, педагог:</strong></p>\r\n\r\n<p><em>&mdash; Очень странная инициатива, разве учителя виноваты в том, что кто-то им хочет подарить что-то от чистого сердца? Неужели за это мы теперь будем называться коррупционерами? Может быть, где-то и есть вопиющие случаи, когда учителя выставляют требования о дорогих подарках, но я с таким не встречалась. Если школьники или их родители дарили мне подарки, то только по их собственному желанию. Кроме того, непонятно, что считать цветами &mdash; вот сейчас меня не было на работе, вернулась из отпуска &mdash; а на столе стоит наряженная ёлочка высотой в метр. Оказывается, принесла ученица, хотела порадовать. Получается, мне нужно будет сунуть это обратно подростку и получить непредсказуемую реакцию, возможно, испортить отношения или получить выговор от руководства? К чему создавать дополнительные сложности? Тем более жизнь регулирует всё сама &mdash; в нашей школе ученики дарят учителю на первое сентября только один букет, остальные деньги, которые могут быть потрачены на цветы, отправляют на лечение детей. И я только за такие изменения.</em></p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/bez_konfet_i_ukrasheniy_2618.jpg",
    "og_picture": "0e963ff6-9332-488f-a8d3-4f47e9ec3250.png",
    "created": "2019-09-07T16:30:44.320Z",
    "changed": "2019-09-07T16:36:52.815Z",
    "deleted": null
  }
},
{
  "model": "postapp.post",
  "pk": 19,
  "fields": {
    "title": "Субсидии на капремонт сделают справедливыми",
    "lead": "Красноярские депутаты решили исправить один из юридических казусов, который приводил к социальной несправедливости",
    "text": "<p>Красноярские депутаты решили исправить один из юридических казусов, который приводил к социальной несправедливости. В первом чтении были приняты изменения в одну из статей закона края &ldquo;О социальной поддержке населения при оплате жилья и коммунальных услуг&rdquo;.</p>\r\n\r\n<p>Дело в том, что федеральный закон предусматривает частичное освобождение инвалидов, а также полное или частичное освобождение неработающих собственников жилых помещений, достигших возраста 70 или 80 лет, от уплаты взносов за капитальный ремонт. Но на практике достаточно часто встречаются ситуации, когда пенсионеры &mdash; собственники жилых помещений, достигшие установленного возраста, проживают совместно с инвалидами первой или второй группы, которые ещё не стали пенсионерами, &mdash; детьми, внуками. И в этом случае компенсация расходов на капремонт им не предоставляется. А если вместе живут неработающие пенсионеры, то компенсация начисляется.</p>\r\n\r\n<p>Депутаты указали на то, что пенсионное обеспечение указанных групп граждан является практически идентичным.&nbsp;Если сопоставить семью, состоящую из неработающих пенсионеров, и семью, состоящую из неработающего пенсионера и неработающего инвалида первой или второй группы, то источник и размер дохода каждой из них почти одинаковый, но последняя семья лишается льгот. Поправки в закон позволят вернуть субсидии на капремонт таким семьям.</p>\r\n\r\n<p><strong>Алексей КУЛЕШ, заместитель председателя Законодательного собрания Красноярского края:</strong></p>\r\n\r\n<p><em>&mdash; В Красноярском крае численность граждан, которые достигли 70&mdash;80 лет и имеют право на субсидию, на 1 декабря 2017 года составляло 8 443 человека. Из них 1 588 проживают в семьях, в которых инвалиды первой или второй группы не достигли пенсионного возраста, в связи с чем пенсионеры лишаются мер соцподдержки. Невозможность для таких семей получать возврат взносов на капремонт несправедлива. Притом что это в большинстве своём малообеспеченные люди. Государство обязано поддерживать малообеспеченных и нетрудоспособных граждан, и эту меру мы принимаем, исправляя недоработку первоначального текста закона.</em></p>",
    "date_post": "2019-09-07T16:26:18Z",
    "picture": "blog_picture/2019/09/07/subsidii_na_kapremont_sdelayut_spravedlivymi_2618.jpg",
    "og_picture": "67297e31-db76-438e-bef1-7d254cebbc5d.png",
    "created": "2019-09-07T16:30:58.524Z",
    "changed": "2019-09-07T16:36:30.929Z",
    "deleted": null
  }
}
]
